// Smile bliss(スマイルブリス) 沿革
// 2024年8月現在
//


export const data = [
  {
    time: "2018年1月",
    title: "「Smile座間」創設",
    text: "🙌　🎉　🍾",
  },
  {
    time: "2018年4月",
    title: "「第1回Smileマルシェ座間」主催イベント",
    text: "座間駅前「コミュニティサロンふらっと」にて開催出店者9名、来場者約100名",
  },
  {
    time: "2018年8月",
    title: "「第2回Smileマルシェ座間」主催イベント",
    text: "座間市芹沢公園「管理棟内&屋外プレイランド周辺」にて開催出店者37名、来場者約600名",
  },
  {
    time: "2018年11月",
    title: "「第3回Smileマルシェ座間」主催イベント",
    text: "座間市芹沢公園「管理棟内&屋外プレイランド周辺」にて開催出店者41名、来場者約2,000名",
  },
  {
    time: "2019年5月",
    title: "「第4回Smileマルシェ座間」主催イベント",
    text: "座間市芹沢公園「管理棟内&屋外プレイランド周辺」にて開催出店者57名、来場者約3,000名",
  },
  {
    time: "2019年8月",
    title: "「第1回Smileモノづくりfes」主催イベント",
    text: "イオンモール座間1階「ノースコート」にて開催出店者19名、来場者約400名",
  },
  {
    time: "2019年10月",
    title: "「第5回Smileマルシェ座間」主催イベント",
    text: "座間市芹沢公園「管理棟内&屋外プレイランド周辺」にて開催出店者56名、来場者約3,000名",
  },
  {
    time: "2019年12月",
    title: "「第2回Smileモノづくりfes」主催イベント",
    text: "イオンモール座間3階「イオンホール」にて開催出店者20名、来場者約400名",
  },
  {
    time: "2020年1月",
    title: "団体名をSmile座間から「Smile bliss(スマイルブリス)」へ変更",
    text: "✨✨✨",
  },
  {
    time: "2021年5月",
    title: "「第6回Smileマルシェ座間」主催イベント",
    text: "県立座間谷戸山公園「東入口広場」にて開催出店者41名、来場者約800名",
  },
  {
    time: "2021年10月",
    title: "「SmileマルシェYamato」主催イベント",
    text: "オークシティやまと「イトーヨーカドー大和鶴間店」にて開催出店者24名、来場者約1,000名",
  },
  {
    time: "2021年11月",
    title: "「第７回Smileマルシェ座間」主催イベント",
    text: "県立座間谷戸山公園「東入口広場」にて開催出店者54名、来場者約1,000名",
  },
  {
    time: "2021年12月",
    title: "「Smileマルシェミニ」主催イベント",
    text: "小田急線座間駅東口「ざまにわ&ざまのま」にて開催出店者17名、来場者約300名",
  },
  {
    time: "2022年1月",
    title: "「SmileマルシェYamato」主催イベント",
    text: "オークシティやまと「イトーヨーカドー大和鶴間店」にて開催出店者1８ブース、来場者約1,０００名",
  },
  {
    time: "2022年4月",
    title: "「SmileマルシェYamato」主催イベント",
    text: "オークシティやまと「イトーヨーカドー大和鶴間店」にて開催出店者1８ブース、来場者約1,８００名",
  },
  {
    time: "2022年５月",
    title: "「第８回Smileマルシェ座間」主催イベント",
    text: "県立座間谷戸山公園「東口広場」にて開催出店者５４名、来場者約２,０００名",
  },
  {
    time: "2022年7月",
    title: "「SmileマルシェYamato」主催イベント",
    text: "オークシティやまと「イトーヨーカドー大和鶴間店」にて開催出店者1８名、来場者約５００名",
  },
  {
    time: "2022年9月",
    title: "「SmileマルシェYamato」主催イベント",
    text: "オークシティやまと「イトーヨーカドー大和鶴間店」にて開催出店者1８名、来場者約５００名",
  },
  {
    time: "2022年11月",
    title: "「第９回Smileマルシェ座間」主催イベント",
    text: "県立座間谷戸山公園「東口広場」にて開催出店者６０名、来場者約２,５００名",
  },
  {
    time: "2023年1月",
    title: "「SmileマルシェYamato」主催イベント",
    text: "オークシティやまと「イトーヨーカドー大和鶴間店」にて開催出店者1９名、来場者約４００名",
  },
  {
    time: "2023年4月",
    title: "「SmileマルシェYamato」主催イベント",
    text: "オークシティやまと「イトーヨーカドー大和鶴間店」にて開催出店者２０名、来場者約２００名",
  },
  {
    time: "2023年5月",
    title: "「第10回Smileマルシェ座間」主催イベント",
    text: "県立座間谷戸山公園「東口広場」にて開催出店者７３名、来場者約1,５００名",
  },
  {
    time: "2023年10月",
    title: "「第11回Smileマルシェ座間」主催イベント",
    text: "県立座間谷戸山公園「東口広場」にて開催 → 雨天により12月に振替開催出店者７０名、来場者約1,８００名",
  },
  {
    time: "2024年11月",
    title: "「第12回Smileマルシェ座間」主催イベント",
    text: "県立座間谷戸山公園「東口広場」にて開催出店者７２名、来場者約３,５００名",
  },
  {
    time: "2024年3月",
    title: "「第13回Smileマルシェ座間」主催イベント",
    text: "県立座間谷戸山公園「東口広場」にて開催出店者７３名、来場者約２,０００名",
  },
  {
    time: "2024年5月",
    title: "「第14回Smileマルシェ座間」主催イベント",
    text: "県立座間谷戸山公園「東口広場」にて開催出店者７０名、来場者約3,０００名",
  },
  {
    time: "2024年10月",
    title: "「第15回Smileマルシェ座間」主催イベント",
    text: "県立座間谷戸山公園「東口広場」にて開催出店者７０名、来場者約４,５００名",
  },
  {
    time: "2024年11月",
    title: "「第16回Smileマルシェ座間」主催",
    text: "イベント県立座間谷戸山公園「東口広場」にて開催予定",
  },
  {
    time: "2024年12月",
    title: "「Smileマルシェミニ」主催イベント",
    text: "小田急線座間駅東口「ざまにわ&ざまのま」にて開催予定",
  },
  {
    time: "2025年3月",
    title: "第17回Smileマルシェ座間」主催イベント",
    text: "県立座間谷戸山公園「東口広場」にて開催予定",
  },
];
